/* Adobe Plugin Plist Files for SmartExport */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SmartExportEN";
CFBundleDisplayName = "SmartExportEN";
CFBundleGetInfoHTML = "SmartExportEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "SmartExportEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "SmartExportEN version 21.1.0EN";
